Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: You are now the pawn of an immortal dictator who inhabits your body and leeches strength from your soul.
ja: あなたは今、あなたの身体に凄み、魂から力を得る不滅の独裁者のポーンです。

source: You are still forced to Teleport, but you do not gain Radiance.
ja: あなたは強制テレポートしますが、輝きを得ません。

source: You are the active player while you are placing a Room face-down during the Build phase, or while you are "processing" Heroes in your dungeon.
ja: あなたは、建築フェイズ時にルーム1枚を裏向きで配置しているか、自身のタンジョンにヒーローたちを「進行」させている間、あなたはアクティブプレイヤーです。

source: You are the attacker.
ja: あなたがアタッカーとなります。

source: You are the attacker​.
ja: あなたがアタッカーです。

source: You attack immediately when you enter a space that holds another player piece.
ja: あなたが他プレイヤーピースを保持するスペース1つに入る時、直ちに攻撃します。

source: You back them into a corner and force a confession out of them.
ja: 彼らを一角に連れていき、どういうことか問いただしました。

source: You burst into the king's chamber.
ja: あなたは王の部屋に突入しました。

source: You can accumulate coins during the game, but you will earn most of them during end-game scoring in the following three categories:
ja: 資産はゲーム中にも獲得できますが、その多くはゲーム終了時の得点計算時に以下の３つから獲得することになります。

source: You can add most of the included promo cards to their matching decks and use them as normal.
ja: 含まれている多くのプロモカードは、それに一致するデッキに追加して、通常どおり使用できます。

source: You can add or remove Automas throughout the campaign, but unless a charter is active every game, its final score will not be relevant at the end of the campaign.
ja: キャンペーンを通してオートマの増減はできますが、ゲーム全体でチャーターがアクティブでない限り、キャンペーン終了時の最終得点に関われません。

source: You can adjust the difficulty level for the Cave Ghost as follows:
ja: 次に従い、洞窟ゴーストの難易度レベルを調整できます：

source: You can adjust the difficulty level for the Ghost as follows:
ja: 次に従い、ゴーストの難易度レベルを調整できます：

source: You can adjust the difficulty of the Ghoul as follows:
ja: 次に従い、グールの難易度レベルを調整できます：

source: You can adjust the difficulty of the Nightmare Unicorn as follows:
ja: 次に従い、ナイトメアユニコーンの難易度を調節できます：

source: You can adjust the difficulty of the Vile Ghoul as follows:
ja: 次に従い、バイルグールの難易度レベルを調整できます：

source: You can also get a few bonus coins based on where you built structures.
ja: これ以外にも建設した建造物から多少のボーナス資産を獲得することができます。

source: You can also use the effects of your Terror cards (page 3).
ja: あなたはまた、恐怖カードの効果を使用することができます（ページ3）。

source: You can always steal from another Vagabond in your clearing.
ja: あなたは常に、あなたの地域にいる別のヴァガボンドを対象に窃盗アクションを行うことができます。

source: You can always treat a bird card as a card of another suit, even if you must spend, take, or give multiple cards of the same suit.
ja: 同じスートのカード複数枚を消費、取る、渡す必要があったとしても、あなたは他のスートとして鳥カードを扱うことができます。

source: You can attack a player piece on your space only if your Attack is greater than that player’s defense statistic (Strength, Armor, or Stealth).
ja: 攻撃力が相手の防御力ステータス（筋力、アーマー、ステルス）を超える場合にのみ、あなたのスペースにいるプレイヤーピース1体を攻撃できます。

source: You can attack the same player multiple times per turn, but you only gain 1 Radiance the first time you attack that player on each turn.
ja: あなたは同じターンに同じプレイヤーを複数回攻撃できますが、各ターンでそのプレイヤーを初めて攻撃した時に限り、輝き1のみを得ます。

source: You can battle in a clearing where you have warriors or your pawn.
ja: 戦士たちかポーンを持つ区域1つで戦闘を開始できます。

source: You can carry up to 2 Treasures or Gems at a time.
ja: あなたはトレジャーやドラゴンジェムトークンを1度に2つまで運べる。

source: You can choose to keep some workers in your recruitment pool and not give them deployment orders.
ja: 自身の雇用プールにワーカーをいくつか保持したり、展開オーダー自体をしないこともできます。

source: You can choose to meet them on the field of battle with a (hopefully) larger force, or attack other poorly defended territories.
ja: 戦場を（うまくいけば）巨大な軍で満たすか、守備がおろそかな地域を攻撃することができます。

source: You can combine this variant with any Difficulty card except Wraith to increase your difficulty.
ja: 難易度を上げるために、怨霊を除いた任意の難易度カードにこのヴァリアントを組み合わせることができます。

source: You can commit and spend funds to take actions, as follows, in any order and combination.
ja: あなたは資金を消費したり委託することで、アクションを実行します。次のものを、任意の順番と組み合わせで実行できます。

source: You can construct buildings on empty sky island tiles in your charter.
ja: あなたのチャーターの空いた空島タイルに建物を建築できます。

source: You can craft most cards from your hand into an item or improvement.
ja: 手札にある多くのカードから、アイテムや改善をクラフトできます。

source: You can cross only 1 wall per turn.
ja: ターンごとに壁1つのみ、通り抜けられます。

source: You can decide later if you want to harvest their souls to achieve immortality ..
ja: あなたが不死を得るために収穫したいのなら、後にいくらでも機会があるでしょう……。

source: You can decide later if you want to harvest their souls to achieve immortality ...
ja: あなたが不死を得るために収穫したいのなら、後にいくらでも機会があるでしょう……。

source: You can earn a star for accomplishing any of the following:
ja: 星トークンを置くための条件は以下の通りです：

source: You can enter a space with another player piece, but you must spend +1 movement point to do so if your Attack is less than or equal to that player’s defense statistic (Strength, Armor, or Stealth) or if you choose not to immediately attack that player piece.
ja: あなたは他のプレイヤーピースのいるスペースに入れますが、あなたの攻撃力がそのプレイヤーの防御力ステータス（筋力、アーマー、ステルス）以下の場合や、そのプレイヤーピースを直ちに攻撃しない場合、追加で+1移動力ポイントが必要です。

source: You can exhaust a <boot> to move to an adjacent clearing.
ja: <ブーツ>を消耗させて、隣接空き地1つに移動します。

source: You can exhaust a <torch> to take an action from those listed below.
ja: あなたは<トーチ>を消耗させることで、下記のアクションを実行できる。

source: You can exhaust items to take the following actions, in any order and combination.
ja: あなたはアイテムを消耗させることで、次のアクションを任意の順番と組み合わせで実行できます。

source: You can form a coalition (9.2.8) with a Hostile faction.
ja: あなたは敵対派閥と連立（9.2.8）を組むことができます。

source: You can gain a face-up assistant card (or any advancement card) from the advancement mat by using the Market.
ja: あなたはマーケットを使用することで、発展マットから表向きのアシスタントカード1枚（または任意の発展カード）を得ることができます。

source: You can improve a relationship with a non-Hostile faction by taking the Aid action.
ja: 援助アクションを実行することで、敵対していない派閥との関係性を1段階改善できます。

source: You can move and have Encounters in any order.
ja: 任意の順番で移動しエンカウンターを持つことができます。

source: You can move from clearing to clearing.
ja: あなたは区域から区域へと移動できます。

source: You can move it as many spaces based on the number of assigned Omens, as listed on the player board.
ja: 移動できるスペースの数は、プレイヤーボードに示されるように、割り当てられた前兆トークンの数により変わります。

source: You can never promote a Pixie to an action field on the same or on a lower level in the game board.
ja: あなたはゲームボード上の同じ[または]それ以下の位置のアクションフィールドへと、妖精を昇進させることはできません。

source: You can no longer ignore the problems that threaten your village.
ja: あなたは自身の村を脅かす問題を無視することはできません。

source: You can no longer ignore the problems that threater your village.
ja: あなたは自身の村を脅かす問題を無視することはできません。

source: You can no longer score victory points.
ja: あなたはもはや、勝利点を得点できません。勝利条件が変更されるからです。

source: You can obtain multiple Gold bars as long as you can pay the required amount of Silver bars.
ja: あなたが必要なシルバーの延べ棒を支払えるなら、複数回ゴールドの延べ棒にすることができます。

source: You can only attack the Spider if the Paladin isn’t in the game.
ja: パラディンプレイヤーがゲームに居ない場合、あなたはスパイダーへのみアタックできます。

source: You can only enter a Lit or Dark tile, not an open space.
ja: ライトタイルかダークタイルにのみ入ることができ、空きスペースには移動できません。

source: You can only perform the Displacement Blast action once per turn.
ja: あなたはターン毎に1度のみ、置換えの暴風アクションを実行できます。

source: You can only use this action while you are in a clearing with a Hideout.
ja: あなたは隠れ家がある空き地にいる間でのみ、このアクションを使用できる。

source: You can perform the Teleport action by playing two cards at once.
ja: あなたは一度にカード二枚をプレイすることにより、テレポートアクションを実行できます。

source: You can place Ghost tiles by using the Plot Twist omen.
ja: 区画のひずみ前兆を使用することでゴーストタイルを配置することができます。

source: You can play Event cards from your hand to Walk or Fly, in any order and number of times.
ja: あなたは自身の手札からイベントカードをプレイすることで、任意の順序、任意の回数で歩く、または浮遊アクションができます。

source: You can play Eyes, Fangs, and Web cards from your hand to take the actions listed on your Form card.
ja: あなたは目、牙、蜘蛛の巣カードをあなたの手札からプレイすることで、形態カードに記述されたアクションを実行できます。

source: You can play Power cards during a Spiderling’s activation.
ja: 蜘蛛の子1体がアクティブになっている時、その蜘蛛の子のためにパワーカードをプレイできます。

source: You can play any number of Spells per turn.
ja: あなたはターン毎に任意の回数スペルをプレイできます。

source: You can purchase more than 1 Discovery/General during this stage;
ja: あなたはこのステージ時に複数のディスカバリーか将軍を購入できます。

source: You can recognise the levels by the number of food icons depicted.
ja: 描かれた食料アイコンの数によりレベルを認識することができます。

source: You can remove only a single cube from the entire Pride section per turn.
ja: ターン毎にプライド全体から1つのキューブのみを取り除くことができます。

source: You can research Discoveries that are of the current age or any earlier age.
ja: あなたが研究できるディスカバリーは、現在[または]以前の時代のものになります。

source: You can see through Dark tiles.
ja: あなたの視線はダークタイルを通り抜けます。

source: You can spend 1 Light to place a Lamp token on your tile or an adjacent visible tile.
ja: 光信仰キューブ1つを消費することで、あなたのいるタイルか視線が通っている隣接タイルにランプトークン1つを配置します。

source: You can spend 1 Movement to move your player piece from your tile to an adjacent tile.
ja: 移動力1を消費することで、あなたのプレイヤーピースはタイルから隣接タイルへと移動できます。

source: You can spend 1 Perception to have an Encounter, which lets you take these actions in order:
ja: 感知力1を消費することでエンカウンター1つを持つことができます。エンカウンター1つを消費することで、これらアクションを次の順番で処理できます。

source: You can spend Boost dice in place of movement points.
ja: 移動力ポイントに配置されたブーストダイスを消費できます。

source: You can spend Boost dice to gain various bonuses during this phase.
ja: あなたはブーストダイスを消費することで、このフェイズ時のさまざまなボーナスを得ることができます。

source: You can spend acolytes to perform conspiracies in clearings matching the Outcast Nation, in any order and combination, as follows.
ja: あなたはアコライトを消費することで、除け者の民に一致する区域で陰謀を実行できます。それは次のものを、任意の順番と組み合わせで行います。

source: You can split up an object’s total spaces of movement into multiple moves during your turn, as long as its total movement throughout your turn does not exceed your Influence.
ja: オブジェクト1つの移動合計数があなたのターン全体を通して影響力を越えない限り、オブジェクト1つの合計移動スペースを複数の移動に分割することができます。

source: You can start the path from either end shown on the card.
ja: カードに示される道の、いずれかの端から浮遊を開始できます。

source: You can store Treasures up to a maximum equaling your number of purchased Schemes.
ja: ストックできるトレジャーの最大数は、購入した悪巧みカードの数に等しいです。

source: You can take actions by spending supporters from a forest nation box, returning spent supporters to your supply.
ja: 森の民ボックスからサポーターを消費することでアクションヲ実行でき、消費したサポーターは自身のサプライに戻します。

source: You can take actions in any order, as described below.
ja: 任意の順番で、次に説明するアクションを実行できます。

source: You can take actions in any order.
ja: 任意の順番でアクションを実行できます。

source: You can take any or all of these actions in the same Encounter.
ja: あなたは1つのエンカウンターでこれらアクションを任意の数だけ実行できます。

source: You can take this action only once per turn.
ja: あなたはターンごとに1回のみ、このアクションを実行できます。

source: You can think of Discoveries as cards that “break” the rules.
ja: あなたはディスカバリーを、ルール「破る」カードだと考えることができます。

source: You can trade Apples, Honey, Bread or Silver.
ja: あなたはリンゴ、はちみつ、パン、シルバーを交換できます。

source: You can unlock the crate at the Charterstone building.
ja: あなたはチャーターストーン建物にて、その木箱を開放することができます。

source: You can use Flare by spending 1 Action cube.
ja: 1アクションキューブを消費することで、フレアを使用できます。

source: You can use all of the Thief's upgrades, including those not gained by the Thief player, but you do not gain their increases to statistics.
ja: シーフプレイヤーが得ていないものを含めて、シーフのアップグレードを全て使用できますが、ステータス上昇効果は得られません。

source: You can use any number of Spells and abilities before any other player can respond (even higherXP players).
ja: いずれかの他プレイヤーが反応する前に（たとえ自分よりそのプレイヤーのXPが高くても）、任意の数のスペルと能力を使用できます。

source: You can use as many powers as you want.
ja: 望むだけのパワーを使用できます。

source: You can use this cube immediately.
ja: このヒーローキューブは直ちに使用できます。

source: You can win in one of two ways:
ja: あなたは2つの方法のうち1つで勝利できます：

source: You can't use it this game
ja: 今回のゲームでは、まだこれは使えません。

source: You cannot Teleport onto a Mushroom Forest space that holds another player.
ja: 他のプレイヤーが居るキノコの森スペースにはテレポートできません。

source: You cannot affect a player with any other actions during the same turn as you targeted them with this card.
ja: 1回のターン内にて、あなたはこのカードの対象にしたプレイヤーを、別のアクションで影響を与えられない。

source: You cannot attack the same player piece more than once during the same turn.
ja: 同じターン時に同じ対象を再度攻撃できません。

source: You cannot be forced to Teleport to an open space.
ja: あなたは空きスペースに強制テレポートできません。

source: You cannot be forced to move through walls or onto spaces that hold other players.
ja: あなたは壁を通り抜けたり、他のプレイヤーたちが居るスペースに強制移動できません。

source: You cannot build in a clearing with no open slots.
ja: 空いたスロットのない空き地には建築できません。

source: You cannot craft an improvement if you have an improvement of identical name in your play area.
ja: 自身のプレイエリアに同じ名前の改善を持つ場合、その改善はクラフトできません。

source: You cannot craft an improvement if you have one of the same name.
ja: あなたが同じ名前のものを保つ場合、改良をクラフトすることはできません。

source: You cannot enter the impassable spaces of the Canyon.
ja: 谷の移動不可スペースに入れません。

source: You cannot enter the impassable spaces on the Canyon, even with Teleport.
ja: テレポートでも、谷の移動不可スペースに入れません。

source: You cannot gain workers past this limit.
ja: この上限を越えてワーカーを得ることはできません。

source: You cannot improve your relationship with a Hostile faction by using Aid.
ja: その派閥へ援助を行うことによって、敵対派閥との関係性を好転させることはできません。

source: You cannot move across a tile edge that has a wall.
ja: 側面に壁のあるタイルを通り抜けて移動はできません。

source: You cannot move directly from one Pit to another.
ja: あなたは別の横穴から、別の横穴に直接移動できません。

source: You cannot move if you have spent all of your Perception.
ja: 全ての感知力が消費されている場合、あなたはこれ以上、移動できません。

source: You cannot move into a forest.
ja: 森には移動できません。

source: You cannot move one space, use a power, than move another space as part of the same movement.
ja: 1スペース移動して、パワーを使用し、その後基本移動の一部としてまた別のスペースに移動することはできません。

source: You cannot place a building in a clearing with no open slots.
ja: 空きスロットのない区画には建築できません。

source: You cannot replace an activated dominance card with a different one.
ja: 他のドミナンスカードによって、現在発動しているドミナンスカードを置き換えることはできません。

source: You cannot retreat through the Entrance.
ja: エントランスには撤退できません。

source: You cannot reveal the Possession card if any player piece is on a Ghost tile with a locked Artifact (so you cannot take a possession turn).
ja: 対象のプレイヤーピースがロックされたアーティファクトを持つゴーストタイルに居る場合、あなたは憑依カードを公開できません（なので憑依ターンを得られません）。

source: You cannot reveal this card if any player piece is on a Ghost tile with a locked Artifact.
ja: 任意のプレイヤーピースがアーティファクトをロックしたゴーストタイルに居る場合、あなたはこのカードを公開できません。

source: You cannot spend Boost dice to improve your Defense.
ja: 防御力を高めるためにブーストダイスを消費することはできません。

source: You cannot spend Boost dice.
ja: あんたはブーストダイスを消費できません。

source: You cannot spend Movement after taking this action.
ja: このアクションを実行した後、これ以上の移動力は消費できません。

source: You cannot spend symbols from
ja: あなたは

source: You cannot spend symbols from Dragon Gems on the map.
ja: あなたはマップのドラゴンジェムからシンボルを消費できない。

source: You cannot target player pieces in the Mushroom Forest with Telekinesis or Possession.
ja: ゴーストはキノコの森に居るプレイヤーピースを対象としてテレキネシスや憑依ができません。

source: You cannot teleport if you do not have enough Grit to spend.
ja: 十分な量の経験値を消費しなかった場合、テレポートはできません。

source: You cannot use Steal on an Ally!
ja: あなたは同盟に窃盗を使用することはできません！

source: You cannot use Telekinesis to move Artifacts onto or through Pits, but other players can carry Artifacts onto and through Pits.
ja: アーティファクトを横穴上や通り抜けるようにテレキネシスは使用できませんが、他のプレイヤーはアーティファクトを運んで横穴を通り抜けることができます。

source: You cannot use both of a card’s effects on the same turn, and you cannot use the once per game effect of identical cards on the same turn.
ja: 同じターンにカードの効果両方を使用することはできず、同じターンに別の同一カードのゲームごとに1度の効果を使用できません。

source: You cannot use the effects of Terror cards.
ja: あなたは恐怖カードの効果を使用できない。

source: You choose the order in which to reveal them.
ja: これらを公開する順番は、あなたが選択します。

source: You control a Court when you have more Spies on that Court than any other player.
ja: 法廷は、ほかプレイヤーよりもあなたのスパイが多い時に制御できます。

source: You control a territory on the map when you are the only player with units in that territory.
ja: マップの地域は、その地域にあなたのユニットのみが居る時に制御できます。

source: You dash outside to see the source.
ja: あなたはそれを確認するために外へ走ります。

source: You do not gain access to private information held by the possessed player, such as cards in their own hand, except for the Cave’s hand of tiles (as described on its card).
ja: あなたは、（カードに記述されているように）洞窟の手札タイルを除いて、憑依したプレイヤーの持つ個人情報を知ることはできません。例えば彼らの手札カードなどです。

source: You do not have to place all of your Hero cubes at once.
ja: 一度に全てのヒーローキューブを配置する必要はありません。

source: You do not lose a Skeleton if your Stability drops below a skull.
ja: 安定性が骨を下回ったとしても、スケルトンは失われません。

source: You do not lose victory points for returning a building to your faction board, and you still score victory points when you build a building that was previously returned to your faction board.
ja: 自身の派閥ボードに建物を戻すことによって勝利点は失わず、以前に派閥ボードに戻した建物を建築した時はまた勝利点を得点できます。

source: You do not place workers directly onto the map.
ja: あなたはマップに直接ワーカーを配置しません。

source: You do not reveal Dark tiles when you enter them.
ja: あなたがダークタイルに入った時、そのタイルは明らかにされません。

source: You don't have a body.
ja: あなたは身体を保たない。

source: You feel a sense of responsibility to the kingdom, though—thanks to you, Greengully has no rule,:
ja: あなたは王国への責任を感じます。とはいえ、そのおかげで、グリーングリーに支配者はいなくなりました。

source: You gain +3 Thievery during your turn.
ja: あなたのターン時に＋3窃盗力を得られる。

source: You gain 1 Fury whenever you attack a player and whenever you have collected 2 Treasure tokens.
ja: あなたはプレイヤーを攻撃するたび、集めたトレジャートークンが2つになるたびに、1怒りを得ます。

source: You gain 1 Movement and can cross an extra wall.
ja: 移動力1を得て、追加の壁1枚を通り抜けます。

source: You gain 1 Rage when the Thief stashes a Treasure or Gem, or when any player besides the Thief gains a Treasure or Gem.
ja: シーフがトレジャーやジェムトークンをスタッシュした時や、シーフ以外のプレイヤーがトレジャーやジェムトークンを得た時、あなたは1怒りを得る。

source: You gain a Light cube each time you attack per turn, and each time you lose Grit per turn.
ja: あなたはターン中のアタックごと、経験値を失うごと（失う経験値の数に関係なく）に光信仰キューブを1つ得ます。

source: You generate Influence Points (IPs) during this stage.
ja: このステージ時、影響ポイント（IP）が生成されます。

source: You get +1 Perception.
ja: 感知力＋1を得ます。

source: You get +2 Movement.
ja: あなたは移動力＋2を得ます。

source: You have 1 month to make your final impression.
ja: お前は最後の印象をつけるために一ヶ月ある。

source: You have 2 Movement to spend.
ja: 移動力2を持ちます。

source: You have 3 Movement to spend.
ja: 移動力3を持ちます。

source: You lose if 5 Crystal tiles collapse.
ja: クリスタルタイル5枚が崩壊した場合、あなたは敗北します。

source: You lose if 5 Crystal tiles or 2 Ghost tiles collapse.
ja: クリスタルタイル5枚[または]ゴーストタイル2枚が崩壊した場合、あなたは敗北します。

source: You lose if 5 Crystal tiles or any Ghost tiles collapse.
ja: クリスタルタイル5枚[または]任意のゴーストタイル1枚が崩壊した場合、あなたは敗北します。

source: You lose if the Cave collapses.
ja: 洞窟が崩壊を達成した場合、敗北します。

source: You may Craft without spending an action.
ja: あなたはアクション1つを消費せずにクラフトができます。

source: You may Fly multiple times in a turn as long, as you can obey all the restrictions listed.
ja: 記述された全ての条件に従う限り、ターン内で複数回、浮遊できます。

source: You may Revolt any number of times.
ja: あなたは、何度でも反乱を起こすことができます。

source: You may Spread Sympathy any number of times.
ja: あなたは何度でもシンパシーを消費することができます。

source: You may also play one in battle to deal hits (3.3.1).
ja: これはまた、戦闘でヒットを与えるためにプレイできます（3.3.1）。

source: You may also play one to permanently change your victory condition (4.3).
ja: これらはあなたの勝利条件を永久的に変更します（4.3）。

source: You may also save workers for use on future turns.
ja: あなたはまた、将来のターンのためにワーカーたちを保持しておくこともできます。

source: You may always deploy workers to a Court.
ja: あなたは常に、法廷にワーカーを展開できます。

source: You may battle with Allied warriors (9.2.9).
ja: あなたは同盟戦士たちと共に戦闘できます（9.2.9）。

source: You may build a maximum of five visible Rooms in your dungeon.
ja: 自身のダンジョンには最大5つまでの有効ルームのみ所持できます。

source: You may build one Room per turn, you may not rearrange Rooms in your dungeon when building (unless a card states otherwise), you may not build over face-down Rooms, and you may only build a maximum of five visible Rooms in your dungeon.
ja: ターン毎にルーム1つを建築でき、建築するときにダンジョンのルームを再配置はできず（カードに特に記述がなければ）、裏向きのルームを建築できず、最大5つまでの有効ルームを建築できます。

source: You may choose any Dark tiles on the board, and may reveal them in any order.
ja: あなたはボードの任意のダークタイルを選択し、任意の順番でそれらを公開できます。

source: You may choose any difficulty level.
ja: 難易度レベルを選択できます。

source: You may choose not to play a Room, but you cannot change your choice once you are no longer the "active player."
ja: あなたはルームをプレイしないことを選択できますが、「アクティブプレイヤー」でなくなったら、選択の変更はできません。

source: You may choose to end your turn without completing both phases.
ja: あなたは、両フェイズを完了せずに自身のターンを終了させることができます。

source: You may collect Treasure tokens and Dragon Gems on your space by spending 2 movement points per Treasure or Gem collected.
ja: あなたは、収集するトレジャーやジェムごとに2移動力ポイント消費することにより、自身のスペースにあるそれらからトークン1つを収集することができます。

source: You may collect multiple Treasure tokens in one Encounter, but you must resolve them one at a time.
ja: 1つのエンカウンターで複数のトレジャートークンを収集できますが、一度に1つずつこれらを解決する必要があります。

source: You may collect multiple Treasure tokens on a space, gaining 1 Radiance each.
ja: スペースにある複数のトレジャートークンも収集でき、その場合は1つごとに1輝きを得ます。

source: You may craft cards from your hand, using roosts.
ja: 止まり木を使用して、あなたの手札からカードをクラフトできます。

source: You may craft using gardens.
ja: あなたは庭園を使用してクラフトできます。

source: You may decide to use this variant freely during setup.
ja: あなたはセットアップ時に自由にこのヴァリアントの使用を決定できます。

source: You may discard this at the end of your turn to retrieve 1 worker.
ja: あなたのターンにの終了時にこのカードを捨て札にすることによって、1ワーカー戻すことが出来る。

source: You may discard this card instead of a Treasure to pay for another Scheme.
ja: このカード以外の悪巧みカードを購入する時、トレジャーの代わりに手札にあるこのカードを破棄できる。

source: You may discard this during your turn to activate another persona in your Charter Chest for use in this game.
ja: あなたのターン時にこのカードを捨て札にすることで、自身のチャーターチェストの別のペルソナカード1枚をこのゲームで使用するためにアクティブにできます。

source: You may discard this during your turn to advance or regress the progress token by up to 2 spaces.
ja: あなたのターンにこのカードを捨て札にすることで、進展トークンを2ステップまで、進む[または]戻すことができます。

source: You may discard this during your turn to look through the advancement deck and gain any non-treasure card.
ja: あなたのターン時にこのカードを捨て札にすることで、発展デッキを全て見て、任意のトレジャー以外のカード1枚を得る。

source: You may do this once per Skeleton.
ja: あなたはこれを、スケルトンごとに1回までできます。

source: You may enter Lit and Dark tiles.
ja: ライトタイルとダークタイルに移動できます。

source: You may enter a space with the Enchanter regardless of your Strength.
ja: あなたは筋力に関わらずエンチャンターの居るスペースに入ることができます。

source: You may enter a space with the Wraith regardless of your Strength, but you cannot attack it or affect it in any way
ja: あなたは筋力に関係なくレイスのスペースに入ることができますが、アタックしたり何らかの方法で影響を与えることはできません。

source: You may enter a tile with an Egg regardless of your Strength.
ja: 筋力に関わらず、あなたは卵のあるタイルに入ることができます。

source: You may enter and move through Pits, spending movement points as normal.
ja: ゴーストは通常どおり移動力を支払って、横穴へと入って通り抜けて移動できます。

source: You may enter the impassable spaces of the Canyon, but cannot end your turn there.
ja: ゴーストは谷の移動不可スペースに入れますが、そこでターンを終了することはできません。

source: You may eventually construct some buildings where you can pay (discard) item cards to gain VP as indicated on the building.
ja: あなたは、建物に示されるVPを得るためにアイテムカードを（捨て札にして）使用することで、いくつかの建物を建築することになるかもしれません。

source: You may eventually construct some buildings where you can pay (discard) treasure cards to gain VP as indicated on the building.
ja: あなたは、建物に示されるVPを得るためにトレジャーカードを（捨て札にして）使用することで、いくつかの建物を建築することになるかもしれません。

source: You may forgo the listed benefit of crafting a card, disarding it if it is an improvement, to place one of your warriors in the Payments box.
ja: あなたはカード1枚のクラフトか、それを改善する場合は捨て札にして、支払いボックスにあなたの戦士1体を配置することで記述された恩恵を拒否することができます。

source: You may gain all or part of the benefit (upper right of a building).
ja: あなたは効果の一部または全てを得ることができます（建物の右上）。

source: You may gain the benefit of a Shrine multiple times, but each time must be part of a different Encounter.
ja: 神殿から複数回の効果を得られますが、それぞれ別のエンカウンターの一部でなければなりません。

source: You may go to the Office to bring in an additional:
ja: 追加で雇うためにオフィスに行ける：

source: You may go to the Office to buy an additional set of:
ja: 追加のセットを購入するためにオフィスに行ける：

source: You may go to the Office to unlock an additional:
ja: 追加で開放するためにオフィスに行ける：

source: You may have won Charterstone, but what have you lost in the process?
ja: あなたはチャーターストーンに勝利できますが、過程で敗北しますか？

source: You may have won Charterstor.€, but what have you lost in the process?
ja: あなたはチャーターストーンに勝利できますが、過程で敗北しますか？
